
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Kućica za označavanje"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Kućica za označavanje";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Izbornik boja"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "Izbornik boja";
